{
  "adjective": ["bløt", "varm", "våt", "kald", "gjennomstekt", "godt stekt", "rå", "sliten", "trøtt", "glad", "lykkelig", "intens", "innpåsliten", "sulten", "mett", "våken", "høylytt", "fremtidsrettet", "ytrende", "effektiv", "feilestimert", "underestimert", "overestimert", "dyktig", "feiljustert", "innbakt", "ovnsbakt", "frityrstekt", "frityrkokt", "kokt", "rått", "lunken", "avkjølt", "nedkjølt"],
  "noun": ["utvikler", "designer", "prosjektleder", "musematte", "trackpad", "prosjekt", "kaffekopp", "skrivebord", "pult", "røykvarsler", "lunsjgryte", "skive", "bursdagskake", "ytterjakke", "paraply", "outlook", "møterom", "tastatur", "laptopstativ", "TV-oppheng", "estimat", "USB-C adapter", "støyreduserende headsett", "brannøvelse", "brannalarm", "briller", "regnvær", "stue", "zoom", "båtkai", "firmatur", "fly", "workshop", "takvifte"],
  "measurement": ["ss", "ts", "dl", "l", "g", "kg"],
  "breadText": [
    "Poop in the plant pot chew on cable cats go for world domination so lick arm hair open the door, let me out, let me out, let me-out, let me-aow, let meaow, meaow!",
    "Stick butt in face bleghbleghvomit my furball really tie the room together yet destroy couch as revenge sit by the fire hiss and stare at nothing then run.",
    "Scratch the box and sometimes switches in french and say \"miaou\" just because well why not.",
    "Chase after silly colored fish toys around the house vommit food and eat it again so lick the curtain just to be annoying so favor packaging over toy.",
    "Massacre a bird in the living room and then look like the cutest and most innocent animal on the planet howl.",
    "Your pillow is now my pet bed flop over gnaw the corn cob or show belly."
  ],
  "paragraph": [
    "Throw down all the stuff in the kitchen i'm going to lap some water out of my master's cup meow or i am the best for put butt in owner's face. Run outside as soon as door open destroy couch as revenge. This human feeds me, i should be a god attack the dog then pretend like nothing happened for lick sellotape or always ensure to lay down in such a manner that tail can lightly brush human's nose . Mice hide head under blanket so no one can see hide head under blanket so no one can see, or scratch me there, elevator butt kitten is playing with dead mouse. All of a sudden cat goes crazy. Claw drapes.",
    "Jump five feet high and sideways when a shadow moves. Attack dog, run away and pretend to be victim wake up wander around the house making large amounts of noise jump on top of your human's bed and fall asleep again, when in doubt, wash sleep on dog bed, force dog to sleep on floor and purrrrrr kick up litter. Gnaw the corn cob find empty spot in cupboard and sleep all day, so fooled again thinking the dog likes me for loves cheeseburgers or claws in your leg small kitty warm kitty little balls of fur lie in the sink all day. Hiding behind the couch until lured out by a feathery toy meow go back to sleep owner brings food and water tries to pet on head, so scratch get sprayed by water because bad cat for asdflkjaertvlkjasntvkjn (sits on keyboard) sit by the fire or spill litter box, scratch at owner, destroy all furniture, especially couch. Rub face on everything intrigued by the shower, and pee in human's bed until he cleans the litter box, so scratch me there.",
    "Elevator butt or favor packaging over toy or sniff other cat's butt and hang jaw half open thereafter cat is love, cat is life. Kitty poochy scratch leg; meow for can opener to feed me. Lick the other cats sit by the fire but claws in your leg for lick sellotape dream about hunting birds but drool. Flee in terror at cucumber discovered on floor hide from vacuum cleaner ears back wide eyed or i cry and cry and cry unless you pet me, and then maybe i cry just for fun cat not kitten around.",
    "Groom yourself 4 hours - checked, have your beauty sleep 18 hours - checked, be fabulous for the rest of the day - checked head nudges . Licks paws have my breakfast spaghetti yarn but rub whiskers on bare skin act innocent mark territory, or show belly. Leave dead animals as gifts freak human out make funny noise mow mow mow mow mow mow success now attack human for kitty power yet i am the best yet peer out window, chatter at birds, lure them to mouth, hide at bottom of staircase to trip human."
  ]
}
  